<p>{{ $corpName }} 御中</p>
<br>
<p>お世話になっております。</p>
<p>シェアリングテクノロジー株式会社です。</p>
<br>
<p>この度はお忙しい中ご契約手続きを行って頂き、誠にありがとうございました。</p>
<p>加盟店契約が完了致しましたので、お知らせ致します。</p>
<br>
<p>今後案件のご紹介や請求書の発送の際には、下記の電話番号とメールアドレスからご連絡させて頂きます。</p>
<p>迷惑メールフィルタ等をご利用の場合、こちらのアドレスからのメールを受信できるように設定をお願い致します。</p>
<br>
<p><お客様のご紹介></p>
<p>TEL：050-5893-9634</p>
<p>MAIL：mailback@rits-c.jp　または　media@rits-c.jp</p>
<p><請求書></p>
<p>MAIL：seikyu@rits-c.jp</p>
<p><進捗確認表></p>
<p>MAIL：progress@rits-c.jp</p>
<br>
<br>
<p>また、スマートフォン・タブレットから案件をご確認頂けるアプリをご用意しております。</p>
<p>以下のURLからダウンロードできますので、是非ご利用ください。</p>
<p>iPhoneお使いの場合</p>
<p>■Apple Store</p>
<p>https://itunes.apple.com/jp/app/orangeshisutemu/id1074813183?l=en&mt=8</p>
<br>
<p>Androidをお使いの場合</p>
<p>■Google Play</p>
<p>https://play.google.com/store/apps/details?id=jp.rits_c.orangecommissionapp&hl=ja</p>
<br>
<p>なお、先日昨年10月に行われた加盟店様向け説明会の資料及びOrangeシステム操作マニュアルがございますので、下記URLよりダウンロードをお願い致します。</p>
<br>
<p>■加盟店様向け説明会資料</p>
<p>http://www.seikatsu110.jp/slide.pdf</p>
<br>
<p>■加盟店様向けORANGEマニュアル</p>
<p>http://www.seikatsu110.jp/sousamanual.pdf</p>
<br>
<p>入力方法・操作方法に関してご不明点等がございましたら</p>
<p>050-5893-9660(直通)　までご連絡ください。</p>
<br>
<p>今後とも何卒よろしくお願い致します。</p>
<br>
■■■■■■□□□□□□■■■■□□□□■■■□□□
<br>
<p>シェアリングテクノロジー株式会社</p>
<p>〒450-6319</p>
<p>愛知県名古屋市中村区名駅1-1-1</p>
<p>JPタワー名古屋19F</p>
<p>TEL：050-5846-2683　　FAX:052-526-1600</p>
<p>http://www.sharing-tech.jp</p>
<br>
■■■■■■□□□□□□■■■■□□□□■■■□□□
＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿
<br>
<p>本電子メールに含まれている情報は、本メールに指定された受領者のみによる使用を意図しており、秘密情報を含む場合があります。</p>
<p>本メールの第三者への公開、転載、転送およびその他の使用は禁止されていることをご了承ください。</p>
<p>万一、本メールを誤って受信された場合には、直ちに送信者に返信にて通知し、第三者に公開および複製することなく削除していただきますようお願い申し上げます。</p>