<p>
{{  $corp_name }} 御中<br />
いつも大変お世話になっております。<br />
<br />
与信限度額が残り「{{  $price }}円」です。与信限度額を超える案件のご紹介はできませんのでご注意下さい。<br />
前払金5万円以上を入金いただくことで入金額に応じて、与信限度額が増加し、<br />
引き続き案件のご紹介が可能になります。<br />
<br />
【お振り込み先口座情報】<br />
 銀行名： 三菱UFJ銀行<br />
 支店名： 名古屋中央支店<br />
 預金種別： 普通預金<br />
 口座番号： {{ $virtual_account . "\n"  }}<br />
<br />
なお、前払いとしてご入金頂いた額は、次回の請求金額と相殺させて頂きます。<br />
万が一、請求金額よりも前払金額が多い場合は、差額を翌月末までに貴社口座にご返金させていただきます。<br />
<br />
ご不明点がございましたら、当社までご連絡をお願いいたします。<br />
<br />
■■■■■■□□□□□□■■■■□□□□■■■□□□<br />
<br />
シェアリングテクノロジー株式会社<br />
050-5846- 2683<br />
http://www.sharing-tech.jp<br />
■■■■■■□□□□□□■■■■□□□□■■■□□□<br />
</p>