{{ $data['official_corp_name'] }} 様
この度は、進捗確認システムへの送信ありがとうございました。 <br>
下記、内容が現在の[{{ $data['official_corp_name'] }}様]案件内容一覧となります。<br>
ご確認の程よろしくお願い致します。<br><br>

■現在、委託中業務一覧です。<br>
{!! $data['list'] !!}<br><br>

■以下、追加案件内容です。(※入力した場合のみ)<br>
{!! $data['add_list'] !!}<br><br>

※上記内容に誤りのある場合、その他ご不明点などは、大変お手数ですが<br>
弊社までお問い合わせ頂けますようお願い致します。<br>
■■■■■■□□□□□□■■■■□□□□■■■□□□<br>
シェアリングテクノロジー株式会社<br>
URL：http://www.sharing-tech.jp<br>
〒450-6319<br>
愛知県名古屋市中村区名駅1-1-1<br>
JPタワー名古屋19F<br>
TEL：0120-949-092<br>
FAX：052-526-1600<br>
